<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HolaTel</title>
</head>

<body>
<table style=" font-size:11px; width: 90%; font-family: 'Trebuchet MS',Verdana,Arial,Helvetica,sans-serif;" border="0" cellspacing="0" cellpadding="0" align="center">
  <tbody>
    <tr>
      <td><p><span style="font-size: small;"><span style="font-family: trebuchet ms,geneva;"><strong><br />
        </strong></span></span><strong><span style="font-size: medium;"><span style="font-family: trebuchet ms,geneva;">HolaOn - Enero 2010</span></span></strong><br />
        <span style="font-size: small;"><span style="font-family: trebuchet ms,geneva;"><strong><br />
          <br />
          &iexcl;Felicitaciones, Silvina!</strong><br />
          <br />
          &iexcl;<strong>Silvina Dutruel</strong> gan&oacute; la promo <strong>Recomienda y Vuela</strong>! Ahora tiene la posibilidad de viajar a la  Argentina o de que alguien vaya a visitarla a los Estados Unidos, donde vive actualmente.<br />
          <br />
          Muy contenta con el premio, Silvina nos dijo lo siguiente: <br />
          <br />
          &ldquo;Esta vez los Reyes Magos me trajeron el mejor regalo en muchos a&ntilde;os: un pasaje en avi&oacute;n desde NY a Buenos Aires!! Estoy FELIZ porque hace 7 meses que no voy para Argentina y todav&iacute;a no conoc&iacute; a mi sobrinito menor, al que muero de ganas por abrazar y besar!! Gracias a HolaTel por haber organizado esta promoci&oacute;n y por su muy buena atenci&oacute;n durante todo este tiempo!!&quot;<br />
          <br />
          &iexcl;Gracias, Silvina! Que lo disfrutes mucho.<br />
          <br />
          &iexcl;Y gracias a todos por participar! <a href="mailto:opinion@holaargentina.com">Pueden enviarnos su opini&oacute;n sobre Recomienda y Vuela aqu&iacute;</a>.<br />
          <br />
          Recuerda que pronto habr&aacute; una nueva promo con incre&iacute;bles premios. <br />
          <br />
          <br />
        </span></span></p>
          <p><span style="font-size: small;"><span style="font-family: trebuchet ms,geneva;"><strong>&iexcl;Obt&eacute;n tu HolaTel m&aacute;s r&aacute;pido!</strong><br />
                  <br />
            Si quieres servicios adicionales para tu <strong>HolaTel</strong>, ingresa en <a href="https://webseg.latinatel.net/online/?o=holatel&amp;s=2">nuestro sitio de Suscripci&oacute;n Online</a> para obtenerlos de inmediato.<br />
            <br />
            Y si conoces a alguien que desee estar m&aacute;s cerca de sus seres queridos, inv&iacute;talo a suscribirse a <strong>HolaTel</strong> en l&iacute;nea. Es la mejor opci&oacute;n para obtener el servicio en minutos: &iexcl;es seguro, m&aacute;s r&aacute;pido y m&aacute;s f&aacute;cil! A tu referido le reintegramos el cargo de habilitaci&oacute;n, &iexcl;y t&uacute; obtienes descuentos en tu factura*!<br />
            <br />
            En s&oacute;lo cuatro pasos puede elegir un <strong>HolaTel</strong> a su medida, abonarlo a trav&eacute;s de <strong>PayPal</strong>, &iexcl;y tener el servicio activo en pocas horas!<br />
            <br />
            <span style="text-decoration: underline;"><a href="https://webseg.latinatel.net/online/?o=holatel&amp;s=2">Conoce el sitio de suscripci&oacute;n online aqu&iacute;</a></span> y <a href="http://www.holatel.com/Seccion/309/Recomendar.html">recomienda HolaTel aqu&iacute;</a>.</span></span></p>
        <p><span style="font-family: trebuchet ms,geneva;"><span style="font-size: small;"><br />
                <span style="font-size: x-small;"><br />
                  *Por cada referido que se haga cliente, recibes un descuento de USD 4.90 en tu factura mensual durante los siguientes dos meses.</span></span></span></p></td>
    </tr>
  </tbody>
</table>
</body>
</html>
