<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Telephone 2</title>
</head>

<body>
<table style="font-size: 11px; width: 90%; font-family: 'Trebuchet MS',Verdana,Arial,Helvetica,sans-serif;" border="0" cellspacing="0" cellpadding="0" align="center">
  <tbody>
    <tr>
      <td><p><span style="font-size: medium;"><span style="font-family: trebuchet ms,geneva;"><br />
      </span></span><span style="font-size: medium;"><span style="font-family: trebuchet ms,geneva;"><strong>E-News Telephone 2 - Enero 2010</strong><br />
          </span></span></p>
          <p><span style="font-size: small;"><span style="font-family: trebuchet ms,geneva;"><strong><br />
          M&aacute;s opciones, mayor comodidad</strong><br />
          <br />
          <strong>Telephone 2</strong> pone a su disposici&oacute;n una amplia gama de opciones para abonar sus facturas, para que usted elija la que mejor se ajusta a sus necesidades.<br />
          <br />
          - Si prefiere abonar en efectivo, puede dirigirse al Banco Galicia o a cualquier sucursal de Pago F&aacute;cil o de Rapipago.<br />
          <br />
          - Para pagar con tarjeta de cr&eacute;dito, puede adherir al d&eacute;bito autom&aacute;tico con American Express, Visa o MasterCard solicit&aacute;ndolo a <a href="mailto:asistencia@telephone2.com">asistencia@telephone2.com</a>. O puede abonar por v&iacute;a telef&oacute;nica con las mismas tarjetas al <strong>0800 345 0092</strong>.<br />
          <br />
          - Si elige el d&eacute;bito bancario, solicite la adhesi&oacute;n a <a href="mailto:asistencia@telephone2.com">asistencia@telephone2.com</a>.<br />
          <br />
          - O puede optar por abonar online en <a href="http://www.pagomiscuentas.com/">www.pagomiscuentas.com</a> o en la web de su banco.</span></span></p>
        <p><span style="font-size: small;"><span style="font-family: trebuchet ms,geneva;">&nbsp;</span></span></p>
        <p><span style="font-family: trebuchet ms,geneva;"><span style="font-size: small;">&nbsp;<strong>&iquest;Vacaciones en el interior o en el exterior? &iexcl;No olvide su Plateada! </strong><br />
                <br />
          &iquest;Mar o monta&ntilde;a? &iquest;Enero o febrero? &iquest;Micro o avi&oacute;n? Planear unas buenas vacaciones requiere de muchas decisiones, excepto una: la tarjeta de llamadas <strong>Plateada</strong> es la &uacute;nica opci&oacute;n para unas vacaciones sin gastos telef&oacute;nicos.<br />
          <br />
          Porque con <strong>Plateada</strong> puede llamar desde cualquier tel&eacute;fono en toda la Argentina y m&aacute;s de 100 pa&iacute;ses, con las mejores tarifas y sin abonar dobles impuestos ni recargos de hoteles.<br />
          <br />
          Puede solicitar cuantas <strong>Plateadas</strong> necesite, <strong>sin cargo</strong>. <strong>Es segura y muy f&aacute;cil de usar</strong>. Y, a trav&eacute;s de <strong>Mi Panel</strong>, puede controlar sus consumos en l&iacute;nea desde cualquier computadora. <br />
          <br />
          </span><a title="Solicite su Plateada completando este formulario" href="http://www.telephone2.com.ar/section.aspx?Id=186"><span style="font-size: small;">&iexcl;Solicite ya mismo su<strong> Plateada</strong> sin cargo!</span><br />
            </a><br />
        </span></p></td>
    </tr>
  </tbody>
</table>
</body>
</html>
