<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html><head><title>E-News Telephone 2</title></head><body>
<table style="font-size: 11px; width: 90%; font-family: 'Trebuchet MS',Verdana,Arial,Helvetica,sans-serif;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td>
<p><span style="font-size: x-small;"><span style="font-family: verdana,geneva;"><span style="font-size: small;"><strong><br />E-News Telephone 2. Junio de 2010.</strong><br /></span><br /><br /><strong>Plateada lo comunica en el Mundial</strong><br /><br />&iquest;Viaja a Sud&aacute;frica? &iexcl;No olvide su <strong>Plateada</strong>! Porque durante la duraci&oacute;n del Mundial, le permite comunicarse desde all&iacute; a todo el mundo &iexcl;con un cargo de acceso de <strong>s&oacute;lo USD 0.35 el minuto</strong>! Consulte la tarifa al destino correspondiente a su plan en <strong>Mi Panel</strong>.<br /><br />S&oacute;lo debe comunicarse al <strong>0800-990-114</strong> desde cualquier parte del territorio sudafricano.<br /><br />Y si se encuentra en la Argentina, puede llamar a Sud&aacute;frica con un <strong>25% de descuento </strong>hasta que finalice el Mundial.<br /><br />Adem&aacute;s, con <strong>Plateada</strong>, puede comunicarse desde y hacia todo el mundo, con las mejores tarifas. Y puede solicitar cuantas tarjetas necesite, sin cargo.<br /><br /><a title="Consulte aqu&iacute; los beneficios de Plateada" href="http://www.telephone2.com/seccion/469/plateada.html" target="_blank">Consulte aqu&iacute; los n&uacute;meros de acceso, recargos, y todos los beneficios de Plateada.</a><br /><br /><a title="Solicite aqu&iacute; su Plateada sin cargo" href="http://www.telephone2.com/seccion/481/7/consultar.html">&iquest;Todav&iacute;a no tiene su Plateada? &iexcl;Solic&iacute;tela aqu&iacute;!</a><br /><br /></span></span><span style="font-size: xx-small;"><span style="font-family: verdana,geneva;">* Descuento exclusivo para comunicaciones  hacia tel&eacute;fonos fijos de Sud&aacute;frica.</span></span><br /><br /><span style="font-size: x-small;"><span style="font-family: verdana,geneva;"><br /><br /><strong>&iexcl;Su opini&oacute;n vale!<br /></strong><br />Hasta el <strong>30 de junio</strong>, usted tiene la posibilidad de compartir su opini&oacute;n y ganar <strong>minutos gratis de comunicaci&oacute;n</strong>. <br /><br />&iquest;C&oacute;mo? Ingrese a <strong>Mi Panel</strong> en <a title="Ingrese a Mi Panel en el sitio de Telephone 2" href="http://www.telephone2.com/" target="_blank">www.telephone2.com</a> con su usuario y contrase&ntilde;a y participe de la encuesta. Por completarla, ganar&aacute; <strong>1 hora de comunicaci&oacute;n gratis</strong>*. Recuerde que si usted ingresa por primera vez a <strong>Mi Panel</strong>, deber&aacute; registrar su direcci&oacute;n de e-mail para poder realizar la encuesta. <br /><br />Si no tiene su usuario y contrase&ntilde;a para ingresar a <strong>Mi Panel</strong>, solic&iacute;telos a <a title="Solicite su usuario y contrase&ntilde;a para Mi Panel a nuestro e-mail de Asistencia" href="mailto:asistencia@telephone2.com">asistencia@telephone2.com </a><br /><br /><span style="font-size: xx-small;"><br />* A los fines del c&aacute;lculo se toma la tarifa promedio del minuto de llamadas nacional. Los minutos no son acumulativos.</span></span></span></p>
</td>
</tr>
</tbody>
</table>
</body></html>